const COMMENTS_DATA = {

    nameUsers: [
        'Алеша Попович',
        'Илья Муромец',
        'Соловей Разбойник',
        'Добрыня Никитич',
        'Змей Горыныч',
        'Баба-Яга',
        'Елисей Силович',
        'Забава Путятишна',
        'Князь Киевский',
        'Настасья Филиповна',
        'Тугарин Змей'
    ],

    textComments: [
        'Всё отлично!',
        'В целом всё неплохо. Но не всё.',
        'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
        'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
        'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
        'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
    ],

    pictureDescriptions: [
        'Это мы все вместе на фоне Киевграда!',
        'Вчера мост на Енисеевской упал, пришлось валить дерево и переходить через него',
        'Дань заплачена вовремя, все остались довльны! Ну, по крайней мере мы точно!',
        'Одна голова хорошо, а две лучше! А если три - значит Змей Горыныч...',
        'Селфи с богатырями! /(L-L)/'
    ]  
};

export { COMMENTS_DATA };
